Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# today.pack.start_new.title
source: Start a new routine?
ar: بدء روتين جديد؟
bn: নতুন রুটিন শুরু করবেন?
ca: Comences una rutina nova?
cs: Začít novou rutinu?
da: Start en ny rutine?
de: Neue Routine beginnen?
el: Νέα ρουτίνα;
es: ¿Empezar una rutina nueva?
fi: Aloitetaanko uusi rutiini?
fr: Commencer une nouvelle routine ?
gu: નવી રૂટિન શરૂ કરવી છે?
he: להתחיל שגרה חדשה?
hi: नई रूटीन शुरू करें?
hr: Započeti novu rutinu?
hu: Új rutint kezdesz?
id: Mulai rutinitas baru?
it: Iniziare una nuova routine?
ja: 新しいルーティンを始めますか？
kn: ಹೊಸ ದಿನಚರಿ ಪ್ರಾರಂಭಿಸಬೇಕೇ?
ko: 새 루틴을 시작할까요?
ml: പുതിയ റുട്ടീൻ തുടങ്ങണോ?
mr: नवीन दिनक्रम सुरू करायचा?
ms: Mulakan rutin baharu?
nb: Starte en ny rutine?
nl: Nieuwe routine starten?
or: ନୂଆ ରୁଟିନ୍ ଆରମ୍ଭ କରିବେ?
pa: ਕੀ ਨਵੀਂ ਰੁਟੀਨ ਸ਼ੁਰੂ ਕਰਨੀ ਹੈ?
pl: Zacząć nową rutynę?
pt_br: Começar uma rotina nova?
pt_pt: Começar uma rotina nova?
ro: Începi o rutină nouă?
ru: Начать новую рутину?
sk: Začať novú rutinu?
sl: Začneš novo rutino?
sv: Börja en ny rutin?
ta: புதிய வழக்கம் தொடங்கவா?
te: కొత్త రొటీన్ మొదలుపెట్టాలా?
th: เริ่มรูทีนใหม่ไหม
tr: Yeni bir rutine başlansın mı?
uk: Почати нову рутину?
ur: نیا روٹین شروع کرنا ہے؟
vi: Bắt đầu lịch mới?
zh_hans: 开始新的日常安排？
zh_hant: 開始新的日常安排？

# today.pack.start_new.body
source: This starts a new routine today. Previous history is kept.
ar: يبدأ هذا روتينًا جديدًا اليوم. يُحتفظ بالسجل السابق.
bn: এতে আজ থেকে নতুন রুটিন শুরু হবে। আগের ইতিহাস থাকবে।
ca: Això comença una rutina nova avui. L’historial anterior es conserva.
cs: Dnes začne nová rutina. Dosavadní historie zůstane.
da: Dette starter en ny rutine i dag. Tidligere historik bevares.
de: Damit beginnt heute eine neue Routine. Dein bisheriger Verlauf bleibt erhalten.
el: Ξεκινά νέα ρουτίνα σήμερα. Το προηγούμενο ιστορικό διατηρείται.
es: Esto empieza una rutina nueva hoy. El historial anterior se conserva.
fi: Tämä aloittaa uuden rutiinin tänään. Aiempi historia säilyy.
fr: Ça démarre une nouvelle routine aujourd’hui. L’historique précédent est conservé.
gu: આનાથી આજે નવી રૂટિન શરૂ થશે. અગાઉનો ઇતિહાસ સચવાયેલો રહેશે.
he: זה מתחיל שגרה חדשה היום. ההיסטוריה הקודמת נשמרת.
hi: इससे आज नई रूटीन शुरू होती है। पिछला इतिहास बना रहता है।
hr: Ovim danas počinje nova rutina. Prethodna povijest se čuva.
hu: Ezzel ma új rutin kezdődik. A korábbi előzmények megmaradnak.
id: Ini memulai rutinitas baru hari ini. Riwayat sebelumnya tetap tersimpan.
it: Da oggi inizia una nuova routine. La cronologia precedente viene conservata.
ja: 今日から新しいルーティンを始めます。これまでの履歴は残ります。
kn: ಇದು ಇಂದು ಹೊಸ ದಿನಚರಿಯನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತದೆ. ಹಿಂದಿನ ಇತಿಹಾಸ ಹಾಗೆಯೇ ಇರುತ್ತದೆ.
ko: 오늘부터 새 루틴이 시작돼요. 이전 기록은 유지돼요.
ml: ഇത് ഇന്ന് ഒരു പുതിയ റുട്ടീൻ തുടങ്ങും. മുൻ ചരിത്രം അതേപടി തുടരും.
mr: यामुळे आज नवीन दिनक्रम सुरू होतो. आधीचा इतिहास राहतो.
ms: Ini memulakan rutin baharu hari ini. Sejarah sebelumnya disimpan.
nb: Dette starter en ny rutine i dag. Tidligere historikk beholdes.
nl: Dit start vandaag een nieuwe routine. Je eerdere geschiedenis blijft bewaard.
or: ଏହା ଆଜି ଏକ ନୂଆ ରୁଟିନ୍ ଆରମ୍ଭ କରେ। ପୂର୍ବ ଇତିହାସ ରହେ।
pa: ਇਸ ਨਾਲ ਅੱਜ ਤੋਂ ਨਵੀਂ ਰੁਟੀਨ ਸ਼ੁਰੂ ਹੋਵੇਗੀ। ਪਿਛਲਾ ਇਤਿਹਾਸ ਰਹੇਗਾ।
pl: Nowa rutyna zacznie się dziś. Dotychczasowa historia zostaje.
pt_br: Isso inicia uma rotina nova hoje. O histórico anterior é mantido.
pt_pt: Isto começa hoje uma rotina nova. O histórico anterior mantém-se.
ro: Asta începe azi o rutină nouă. Istoricul anterior se păstrează.
ru: Сегодня начнётся новая рутина. Прежняя история сохранится.
sk: Dnes sa začne nová rutina. Doterajšia história zostáva.
sl: S tem danes začneš novo rutino. Prejšnja zgodovina se ohrani.
sv: Det här startar en ny rutin i dag. Tidigare historik sparas.
ta: இது இன்று ஒரு புதிய வழக்கத்தைத் தொடங்கும். முந்தைய வரலாறு அப்படியே இருக்கும்.
te: ఇది ఈరోజు కొత్త రొటీన్ మొదలుపెడుతుంది. మునుపటి చరిత్ర అలాగే ఉంటుంది.
th: จะเริ่มรูทีนใหม่ตั้งแต่วันนี้ ประวัติก่อนหน้ายังเก็บไว้
tr: Bu, bugün yeni bir rutin başlatır. Önceki geçmiş korunur.
uk: Сьогодні почнеться нова рутина. Попередня історія збережеться.
ur: اس سے آج نیا روٹین شروع ہوتا ہے۔ پچھلی ہسٹری برقرار رہتی ہے۔
vi: Việc này bắt đầu lịch mới từ hôm nay. Lịch sử trước đó được giữ lại.
zh_hans: 这会从今天开始新的日常安排。之前的历史记录会保留。
zh_hant: 這會從今天開始新的日常安排。之前的歷史紀錄會保留。

# today.pack.start_new.confirm
source: Start new
ar: بدء جديد
bn: নতুন শুরু করুন
ca: Començar de nou
cs: Začít novou
da: Start ny
de: Neu starten
el: Έναρξη νέας
es: Empezar de nuevo
fi: Aloita uusi
fr: Recommencer
gu: નવું શરૂ કરો
he: התחלה חדשה
hi: नया शुरू करें
hr: Započni novo
hu: Új kezdése
id: Mulai baru
it: Inizia nuovo
ja: 新しく始める
kn: ಹೊಸದಾಗಿ ಪ್ರಾರಂಭಿಸಿ
ko: 새로 시작
ml: പുതിയത് തുടങ്ങൂ
mr: नव्याने सुरू करा
ms: Mula baharu
nb: Start ny
nl: Opnieuw starten
or: ନୂଆ ଆରମ୍ଭ କରନ୍ତୁ
pa: ਨਵਾਂ ਸ਼ੁਰੂ ਕਰੋ
pl: Zacznij nową
pt_br: Começar de novo
pt_pt: Começar de novo
ro: Începe una nouă
ru: Начать
sk: Začať novú
sl: Začni novo
sv: Börja ny
ta: புதிதாகத் தொடங்கவும்
te: కొత్తగా మొదలుపెట్టండి
th: เริ่มใหม่
tr: Yeni başlat
uk: Почати
ur: نیا شروع کریں
vi: Bắt đầu mới
zh_hans: 开始新一轮
zh_hant: 開始新一輪

# today.refill.title
source: Pill supply reminder
ar: تذكير مخزون الحبوب
bn: পিল মজুতের রিমাইন্ডার
ca: Recordatori de reserva de píndoles
cs: Připomínka zásoby pilulek
da: Påmindelse om p-pillebeholdning
de: Pillenvorrat
el: Υπενθύμιση αποθέματος χαπιών
es: Recordatorio para reponer píldoras
fi: Pillerivaraston muistutus
fr: Rappel de stock de pilules
gu: ગોળીના સ્ટૉકનું રિમાઇન્ડર
he: תזכורת מלאי גלולות
hi: गोली स्टॉक रिमाइंडर
hr: Podsjetnik za zalihu pilula
hu: Tablettakészlet-emlékeztető
id: Pengingat stok pil
it: Promemoria scorte pillola
ja: ピルの残量リマインダー
kn: ಮಾತ್ರೆ ಸಂಗ್ರಹದ ಜ್ಞಾಪನೆ
ko: 피임약 재고 알림
ml: ഗുളിക സ്‌റ്റോക്ക് റിമൈൻഡർ
mr: गोळ्यांच्या साठ्याचा रिमाइंडर
ms: Peringatan bekalan pil
nb: Påminnelse om pillebeholdning
nl: Herinnering pilvoorraad
or: ପିଲ୍ ଷ୍ଟକ୍ ରିମାଇଣ୍ଡର୍
pa: ਗੋਲੀਆਂ ਦੇ ਸਟਾਕ ਦਾ ਰਿਮਾਈਂਡਰ
pl: Przypomnienie o zapasie tabletek
pt_br: Lembrete de estoque de pílulas
pt_pt: Lembrete de reserva de pílulas
ro: Memento pentru rezerva de pilule
ru: Напоминание о запасе таблеток
sk: Pripomienka zásoby tabletiek
sl: Opomnik za zalogo tabletk
sv: Påminnelse om p-pillerförråd
ta: மாத்திரை இருப்பு நினைவூட்டல்
te: మాత్రల నిల్వ రిమైండర్
th: เตือนยาคุมคงเหลือ
tr: Hap stoğu hatırlatması
uk: Нагадування про запас таблеток
ur: گولیوں کے ذخیرے کی یاد دہانی
vi: Nhắc mua thêm thuốc
zh_hans: 避孕药库存提醒
zh_hant: 避孕藥庫存提醒

# today.refill.title.patch
source: Patch supply reminder
ar: تذكير مخزون اللصقات
bn: প্যাচ মজুতের রিমাইন্ডার
ca: Recordatori de reserva de pegats
cs: Připomínka zásoby náplastí
da: Påmindelse om plasterbeholdning
de: Pflastervorrat
el: Υπενθύμιση αποθέματος αυτοκόλλητων
es: Recordatorio para reponer parches
fi: Laastarivaraston muistutus
fr: Rappel de stock de patch
gu: પેચના સ્ટૉકનું રિમાઇન્ડર
he: תזכורת מלאי מדבקות
hi: पैच स्टॉक रिमाइंडर
hr: Podsjetnik za zalihu flastera
hu: Tapaszkészlet-emlékeztető
id: Pengingat stok koyo
it: Promemoria scorte cerotti
ja: パッチの残量リマインダー
kn: ಪ್ಯಾಚ್ ಸಂಗ್ರಹದ ಜ್ಞಾಪನೆ
ko: 패치 재고 알림
ml: പാച്ച് സ്‌റ്റോക്ക് റിമൈൻഡർ
mr: पॅचच्या साठ्याचा रिमाइंडर
ms: Peringatan bekalan tampalan
nb: Påminnelse om plasterbeholdning
nl: Herinnering pleistervoorraad
or: ପ୍ୟାଚ୍ ଷ୍ଟକ୍ ରିମାଇଣ୍ଡର୍
pa: ਪੈਚਾਂ ਦੇ ਸਟਾਕ ਦਾ ਰਿਮਾਈਂਡਰ
pl: Przypomnienie o zapasie plastrów
pt_br: Lembrete de estoque de adesivos
pt_pt: Lembrete de reserva de adesivos
ro: Memento pentru rezerva de plasturi
ru: Напоминание о запасе пластырей
sk: Pripomienka zásoby náplastí
sl: Opomnik za zalogo obližev
sv: Påminnelse om plåsterförråd
ta: பேட்ச் இருப்பு நினைவூட்டல்
te: ప్యాచ్ నిల్వ రిమైండర్
th: เตือนแผ่นแปะคงเหลือ
tr: Bant stoğu hatırlatması
uk: Нагадування про запас пластирів
ur: پیچ کے ذخیرے کی یاد دہانی
vi: Nhắc mua thêm miếng dán
zh_hans: 贴片库存提醒
zh_hant: 貼片庫存提醒

# today.refill.title.ring
source: Ring supply reminder
ar: تذكير مخزون الحلقات
bn: রিং মজুতের রিমাইন্ডার
ca: Recordatori de reserva d’anells
cs: Připomínka zásoby kroužků
da: Påmindelse om ringbeholdning
de: Ringvorrat
el: Υπενθύμιση αποθέματος δακτυλίων
es: Recordatorio para reponer anillos
fi: Rengasvaraston muistutus
fr: Rappel de stock d’anneau
gu: રિંગના સ્ટૉકનું રિમાઇન્ડર
he: תזכורת מלאי טבעות
hi: रिंग स्टॉक रिमाइंडर
hr: Podsjetnik za zalihu prstenova
hu: Gyűrűkészlet-emlékeztető
id: Pengingat stok cincin
it: Promemoria scorte anelli
ja: リングの残量リマインダー
kn: ರಿಂಗ್ ಸಂಗ್ರಹದ ಜ್ಞಾಪನೆ
ko: 링 재고 알림
ml: റിംഗ് സ്‌റ്റോക്ക് റിമൈൻഡർ
mr: रिंगच्या साठ्याचा रिमाइंडर
ms: Peringatan bekalan cincin
nb: Påminnelse om ringbeholdning
nl: Herinnering ringvoorraad
or: ରିଙ୍ଗ ଷ୍ଟକ୍ ରିମାଇଣ୍ଡର୍
pa: ਰਿੰਗਾਂ ਦੇ ਸਟਾਕ ਦਾ ਰਿਮਾਈਂਡਰ
pl: Przypomnienie o zapasie krążków
pt_br: Lembrete de estoque de anéis
pt_pt: Lembrete de reserva de anéis
ro: Memento pentru rezerva de inele
ru: Напоминание о запасе колец
sk: Pripomienka zásoby krúžkov
sl: Opomnik za zalogo obročkov
sv: Påminnelse om ringförråd
ta: ரிங் இருப்பு நினைவூட்டல்
te: రింగ్ నిల్వ రిమైండర్
th: เตือนวงแหวนคงเหลือ
tr: Halka stoğu hatırlatması
uk: Нагадування про запас кілець
ur: رِنگ کے ذخیرے کی یاد دہانی
vi: Nhắc mua thêm vòng
zh_hans: 阴道环库存提醒
zh_hant: 陰道環庫存提醒

# today.protection.status_title
source: App blocking
ar: حظر التطبيقات
bn: অ্যাপ ব্লকিং
ca: Bloqueig d’apps
cs: Blokování aplikací
da: Appblokering
de: App-Sperre
el: Αποκλεισμός εφαρμογών
es: Bloqueo de apps
fi: Sovellusesto
fr: Blocage d’apps
gu: ઍપ બ્લૉકિંગ
he: חסימת אפליקציות
hi: ऐप ब्लॉकिंग
hr: Blokiranje aplikacija
hu: Appblokkolás
id: Blokir aplikasi
it: Blocco app
ja: アプリブロック
kn: ಆ್ಯಪ್ ನಿರ್ಬಂಧ
ko: 앱 차단
ml: ആപ്പ് ബ്ലോക്കിംഗ്
mr: ॲप ब्लॉकिंग
ms: Sekatan apl
nb: Appblokkering
nl: Appblokkering
or: ଆପ୍ ବ୍ଲକିଂ
pa: ਐਪ ਬਲੌਕਿੰਗ
pl: Blokowanie aplikacji
pt_br: Bloqueio de apps
pt_pt: Bloqueio de apps
ro: Blocare aplicații
ru: Блокировка приложений
sk: Blokovanie aplikácií
sl: Blokiranje aplikacij
sv: Appblockering
ta: ஆப் தடுப்பு
te: యాప్ బ్లాకింగ్
th: การบล็อกแอป
tr: Uygulama engelleme
uk: Блокування застосунків
ur: ایپ بلاکنگ
vi: Chặn ứng dụng
zh_hans: 应用屏蔽
zh_hant: App 封鎖

# today.protection.inactive
source: App blocking is off
ar: حظر التطبيقات غير مفعّل
bn: অ্যাপ ব্লকিং বন্ধ
ca: El bloqueig d’apps està desactivat
cs: Blokování aplikací je vypnuté
da: Appblokering er slået fra
de: App-Sperre ist aus
el: Ο αποκλεισμός εφαρμογών είναι ανενεργός
es: Bloqueo de apps desactivado
fi: Sovellusesto on pois päältä
fr: Le blocage d’apps est désactivé
gu: ઍપ બ્લૉકિંગ બંધ છે
he: חסימת אפליקציות כבויה
hi: ऐप ब्लॉकिंग बंद है
hr: Blokiranje aplikacija je isključeno
hu: Az appblokkolás ki van kapcsolva
id: Blokir aplikasi mati
it: Il blocco app è disattivato
ja: アプリブロックはオフ
kn: ಆ್ಯಪ್ ನಿರ್ಬಂಧ ಆಫ್ ಆಗಿದೆ
ko: 앱 차단이 꺼져 있어요
ml: ആപ്പ് ബ്ലോക്കിംഗ് ഓഫാണ്
mr: ॲप ब्लॉकिंग बंद आहे
ms: Sekatan apl dimatikan
nb: Appblokkering er av
nl: Appblokkering staat uit
or: ଆପ୍ ବ୍ଲକିଂ ବନ୍ଦ ଅଛି
pa: ਐਪ ਬਲੌਕਿੰਗ ਬੰਦ ਹੈ
pl: Blokowanie aplikacji jest wyłączone
pt_br: O bloqueio de apps está desligado
pt_pt: O bloqueio de apps está desligado
ro: Blocarea aplicațiilor e oprită
ru: Блокировка приложений выключена
sk: Blokovanie aplikácií je vypnuté
sl: Blokiranje aplikacij je izklopljeno
sv: Appblockering är av
ta: ஆப் தடுப்பு ஆஃப் செய்யப்பட்டுள்ளது
te: యాప్ బ్లాకింగ్ ఆఫ్‌లో ఉంది
th: การบล็อกแอปปิดอยู่
tr: Uygulama engelleme kapalı
uk: Блокування застосунків вимкнено
ur: ایپ بلاکنگ بند ہے
vi: Chặn ứng dụng đang tắt
zh_hans: 应用屏蔽已关闭
zh_hant: App 封鎖已關閉

# today.intervention.alert.title
source: An app stayed paused
ar: بقي تطبيق متوقفًا مؤقتًا
bn: একটি অ্যাপ পজ ছিল
ca: Una app s’ha quedat en pausa
cs: Aplikace zůstala pozastavená
da: En app blev på pause
de: Eine App blieb pausiert
el: Μια εφαρμογή έμεινε σε παύση
es: Una app siguió en pausa
fi: Sovellus pysyi tauolla
fr: Une app est restée en pause
gu: એક ઍપ થોભેલી રહી
he: אפליקציה נשארה מושהית
hi: एक ऐप रुका रहा
hr: Aplikacija je ostala pauzirana
hu: Az app szüneteltetve maradt
id: Aplikasi tetap dijeda
it: Un’app è rimasta in pausa
ja: アプリは一時停止のままでした
kn: ಒಂದು ಆ್ಯಪ್ ತಡೆಹಿಡಿಯಲ್ಪಟ್ಟೇ ಇತ್ತು
ko: 앱이 일시 중지된 상태로 유지됐어요
ml: ഒരു ആപ്പ് പോസ് ആയിത്തന്നെ തുടർന്നു
mr: एक ॲप थांबलेलेच राहिले
ms: Apl kekal dijeda
nb: En app forble pauset
nl: Een app bleef gepauzeerd
or: ଏକ ଆପ୍ ବିରାମରେ ରହିଲା
pa: ਇੱਕ ਐਪ ਰੁਕੀ ਰਹੀ
pl: Aplikacja pozostała wstrzymana
pt_br: Um app continuou pausado
pt_pt: Uma app continuou em pausa
ro: O aplicație a rămas pe pauză
ru: Приложение осталось на паузе
sk: Aplikácia zostala pozastavená
sl: Aplikacija je ostala zaustavljena
sv: En app förblev pausad
ta: ஒரு ஆப் இடைநிறுத்தத்திலேயே இருந்தது
te: ఒక యాప్ పాజ్‌లోనే ఉంది
th: แอปยังหยุดชั่วคราวอยู่
tr: Bir uygulama duraklatılmış kaldı
uk: Застосунок лишився на паузі
ur: ایک ایپ رکی رہی
vi: Một ứng dụng vẫn tạm dừng
zh_hans: 应用仍处于暂停状态
zh_hant: App 仍維持暫停

# today.intervention.alert.body
source: You opened a paused app before checking in today.
ar: فتحتِ تطبيقًا متوقفًا مؤقتًا قبل أن تسجّلي اليوم.
bn: আজ টিক দেওয়ার আগে আপনি একটি পজ করা অ্যাপ খুলেছিলেন।
ca: Has obert una app en pausa abans de confirmar avui.
cs: Pozastavená aplikace se otevřela ještě před dnešním odškrtnutím.
da: Du åbnede en app på pause, før du havde krydset af i dag.
de: Du hast eine pausierte App geöffnet, bevor du heute abgehakt hast.
el: Άνοιξες μια εφαρμογή σε παύση πριν το σημειώσεις σήμερα.
es: Has abierto una app en pausa antes de marcar lo de hoy.
fi: Avasit tauolla olevan sovelluksen ennen kuin kuittasit tänään.
fr: Tu as ouvert une app en pause avant de valider aujourd’hui.
gu: આજે નોંધ કરતાં પહેલાં તમે થોભેલી ઍપ ખોલી હતી.
he: פתחת אפליקציה מושהית לפני שסימנת היום.
hi: आज दर्ज करने से पहले आपने एक रुका हुआ ऐप खोला।
hr: Pauzirana aplikacija otvorena je prije današnjeg javljanja.
hu: Megnyitottál egy szüneteltetett appot, mielőtt ma kipipáltad volna.
id: Kamu membuka aplikasi yang dijeda sebelum check-in hari ini.
it: Hai aperto un’app in pausa prima di confermare oggi.
ja: 今日の記録の前に、一時停止中のアプリを開きました。
kn: ಇಂದು ದಾಖಲಿಸುವ ಮೊದಲೇ ನೀವು ತಡೆಹಿಡಿದಿದ್ದ ಒಂದು ಆ್ಯಪ್ ತೆರೆದಿರಿ.
ko: 오늘 체크하기 전에 일시 중지된 앱을 열었어요.
ml: ഇന്ന് രേഖപ്പെടുത്തുന്നതിന് മുമ്പ്, പോസ് ആയിരുന്ന ഒരു ആപ്പ് നിങ്ങൾ തുറന്നു.
mr: आज नोंद करण्याआधी तुम्ही एक थांबलेले ॲप उघडले.
ms: Kamu membuka apl yang dijeda sebelum sahkan hari ini.
nb: Du åpnet en pauset app før du hadde krysset av i dag.
nl: Je opende een gepauzeerde app voordat je vandaag had afgevinkt.
or: ଆଜି ଦର୍ଜ କରିବା ଆଗରୁ ଆପଣ ଏକ ବିରାମରେ ଥିବା ଆପ୍ ଖୋଲିଥିଲେ।
pa: ਅੱਜ ਦਰਜ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਤੁਸੀਂ ਇੱਕ ਰੁਕੀ ਹੋਈ ਐਪ ਖੋਲ੍ਹੀ ਸੀ।
pl: Wstrzymana aplikacja została otwarta jeszcze przed dzisiejszym odhaczeniem.
pt_br: Você abriu um app pausado antes de registrar hoje.
pt_pt: Abriste uma app em pausa antes de registares hoje.
ro: Ai deschis o aplicație pusă pe pauză înainte să bifezi ziua de azi.
ru: Ты открыла приложение на паузе, ещё не отметившись сегодня.
sk: Pozastavená aplikácia sa otvorila ešte pred dnešným odškrtnutím.
sl: Pred današnjo kljukico je bila odprta zaustavljena aplikacija.
sv: Du öppnade en pausad app innan du hade bockat av i dag.
ta: இன்று பதிவு செய்வதற்கு முன், இடைநிறுத்தப்பட்ட ஒரு ஆப்பைத் திறந்தீர்கள்.
te: ఈరోజు నమోదు చేయకముందే మీరు పాజ్‌లో ఉన్న ఒక యాప్‌ను తెరిచారు.
th: คุณเปิดแอปที่หยุดชั่วคราวไว้ก่อนเช็กอินวันนี้
tr: Bugün işaretlemeden önce duraklatılmış bir uygulamayı açtın.
uk: Ти відкрила застосунок на паузі, ще не відмітившись сьогодні.
ur: آج درج کرنے سے پہلے آپ نے ایک رکی ہوئی ایپ کھولی۔
vi: Bạn đã mở một ứng dụng đang tạm dừng trước khi điểm danh hôm nay.
zh_hans: 你在今天打卡前打开了一个已暂停的应用。
zh_hant: 你在今天打卡前打開了一個已暫停的 App。

# history.navigation.title
source: History
ar: السجل
bn: ইতিহাস
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
fi: Historia
fr: Historique
gu: ઇતિહાસ
he: היסטוריה
hi: इतिहास
hr: Povijest
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
kn: ಇತಿಹಾಸ
ko: 기록
ml: ചരിത്രം
mr: इतिहास
ms: Sejarah
nb: Historikk
nl: Geschiedenis
or: ଇତିହାସ
pa: ਇਤਿਹਾਸ
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro: Istoric
ru: История
sk: História
sl: Zgodovina
sv: Historik
ta: வரலாறு
te: చరిత్ర
th: ประวัติ
tr: Geçmiş
uk: Історія
ur: ہسٹری
vi: Lịch sử
zh_hans: 历史
zh_hant: 歷史

# history.title
source: Your month so far
ar: شهرك حتى الآن
bn: এ মাসে এখন পর্যন্ত
ca: El teu mes fins ara
cs: Tvůj měsíc zatím
da: Din måned indtil nu
de: Dein Monat bisher
el: Ο μήνας σου μέχρι τώρα
es: Tu mes hasta ahora
fi: Kuukautesi tähän asti
fr: Ton mois jusqu’ici
gu: તમારો આ મહિનો અત્યાર સુધી
he: החודש שלך עד כה
hi: आपका महीना अब तक
hr: Tvoj mjesec dosad
hu: A hónapod eddig
id: Bulanmu sejauh ini
it: Il tuo mese finora
ja: 今月のここまで
kn: ಇಲ್ಲಿಯವರೆಗೆ ನಿಮ್ಮ ತಿಂಗಳು
ko: 이번 달 지금까지
ml: ഇതുവരെയുള്ള നിങ്ങളുടെ മാസം
mr: तुमचा आतापर्यंतचा महिना
ms: Bulan kamu setakat ini
nb: Måneden din så langt
nl: Je maand tot nu toe
or: ଏ ପର୍ଯ୍ୟନ୍ତ ଆପଣଙ୍କ ମାସ
pa: ਤੁਹਾਡਾ ਇਹ ਮਹੀਨਾ ਹੁਣ ਤੱਕ
pl: Twój miesiąc do tej pory
pt_br: Seu mês até agora
pt_pt: O teu mês até agora
ro: Luna ta până acum
ru: Твой месяц
sk: Tvoj mesiac zatiaľ
sl: Tvoj mesec do zdaj
sv: Din månad så här långt
ta: இதுவரை உங்கள் மாதம்
te: ఇప్పటివరకు మీ నెల
th: เดือนนี้ของคุณจนถึงตอนนี้
tr: Bu ay şimdiye kadar
uk: Твій місяць
ur: آپ کا مہینہ اب تک
vi: Tháng này của bạn đến giờ
zh_hans: 你本月的情况
zh_hant: 你這個月的狀況

# history.month.title
source: This month
ar: هذا الشهر
bn: এই মাস
ca: Aquest mes
cs: Tento měsíc
da: Denne måned
de: Dieser Monat
el: Αυτός ο μήνας
es: Este mes
fi: Tässä kuussa
fr: Ce mois-ci
gu: આ મહિનો
he: החודש
hi: यह महीना
hr: Ovaj mjesec
hu: Ez a hónap
id: Bulan ini
it: Questo mese
ja: 今月
kn: ಈ ತಿಂಗಳು
ko: 이번 달
ml: ഈ മാസം
mr: हा महिना
ms: Bulan ini
nb: Denne måneden
nl: Deze maand
or: ଏହି ମାସ
pa: ਇਹ ਮਹੀਨਾ
pl: Ten miesiąc
pt_br: Este mês
pt_pt: Este mês
ro: Luna aceasta
ru: Этот месяц
sk: Tento mesiac
sl: Ta mesec
sv: Den här månaden
ta: இந்த மாதம்
te: ఈ నెల
th: เดือนนี้
tr: Bu ay
uk: Цей місяць
ur: یہ مہینہ
vi: Tháng này
zh_hans: 本月
zh_hant: 本月

# history.month.checkins
source: %lld check-ins
ar: %lld تسجيلات
bn: %lld টি টিক
ca: %lld confirmacions
cs: %lld odškrtnutí
da: %lld kryds
de: %lld Häkchen
el: %lld σημειωμένες μέρες
es: %lld días marcados
fi: %lld kuittausta
fr: %lld validations
gu: %lld નોંધ
he: %lld סימונים
hi: %lld एंट्री
hr: %lld javljanja
hu: %lld kipipálás
id: %lld check-in
it: %lld conferme
ja: 記録 %lld回
kn: %lld ದಾಖಲುಗಳು
ko: 체크 %lld회
ml: %lld രേഖപ്പെടുത്തലുകൾ
mr: %lld नोंदी
ms: %lld pengesahan
nb: %lld avkrysninger
nl: %lld vinkjes
or: %lld ଥର ଦର୍ଜ
pa: %lld ਵਾਰ ਦਰਜ
pl: %lld odhaczeń
pt_br: %lld registros
pt_pt: %lld registos
ro: %lld bifări
ru: %lld отметок
sk: %lld odškrtnutí
sl: Kljukice: %lld
sv: %lld bockar
ta: %lld பதிவுகள்
te: %lld నమోదులు
th: เช็กอิน %lld ครั้ง
tr: %lld işaretleme
uk: %lld відміток
ur: %lld اندراج
vi: %lld lần điểm danh
zh_hans: %lld 次打卡
zh_hant: %lld 次打卡

# history.month.checkins_body
source: Check-ins so far
ar: التسجيلات حتى الآن
bn: এখন পর্যন্ত মোট টিক
ca: Confirmacions fins ara
cs: Zatím odškrtnuto
da: Kryds indtil nu
de: Häkchen bisher
el: Σημειωμένες μέρες μέχρι τώρα
es: Días marcados hasta ahora
fi: Kuittauksia tähän asti
fr: Validations jusqu’ici
gu: અત્યાર સુધીની નોંધ
he: סימונים עד כה
hi: अब तक की एंट्री
hr: Javljanja dosad
hu: Kipipálások eddig
id: Check-in sejauh ini
it: Conferme finora
ja: これまでの記録回数
kn: ಇಲ್ಲಿಯವರೆಗಿನ ದಾಖಲುಗಳು
ko: 지금까지 체크한 횟수
ml: ഇതുവരെയുള്ള രേഖപ്പെടുത്തലുകൾ
mr: आतापर्यंतच्या नोंदी
ms: Pengesahan setakat ini
nb: Avkrysninger så langt
nl: Vinkjes tot nu toe
or: ଏ ପର୍ଯ୍ୟନ୍ତ ଦର୍ଜ
pa: ਹੁਣ ਤੱਕ ਦਰਜ ਕੀਤਾ
pl: Odhaczenia do tej pory
pt_br: Registros até agora
pt_pt: Registos até agora
ro: Bifări până acum
ru: Отметок пока
sk: Zatiaľ odškrtnuté
sl: Kljukice do zdaj
sv: Bockar hittills
ta: இதுவரை பதிவுகள்
te: ఇప్పటివరకు నమోదులు
th: เช็กอินแล้วจนถึงตอนนี้
tr: Şimdiye kadarki işaretlemeler
uk: Відміток поки що
ur: اب تک کے اندراج
vi: Số lần điểm danh đến giờ
zh_hans: 至今的打卡次数
zh_hant: 目前為止的打卡次數

# history.month.on_track
source: %lld%% checked in
ar: %lld%% مسجَّل
bn: %lld%% টিক দেওয়া হয়েছে
ca: %lld%% confirmat
cs: %lld%% odškrtnuto
da: %lld%% krydset af
de: %lld%% abgehakt
el: %lld%% σημειωμένες μέρες
es: %lld%% marcado
fi: %lld %% kuitattu
fr: %lld%% validé
gu: %lld%% નોંધાયું
he: %lld%% סומנו
hi: %lld%% दर्ज
hr: %lld%% javljeno
hu: %lld%% kipipálva
id: %lld%% sudah check-in
it: %lld%% confermato
ja: %lld%%記録済み
kn: %lld%% ದಾಖಲಾಗಿದೆ
ko: %lld%% 체크 완료
ml: %lld%% രേഖപ്പെടുത്തി
mr: %lld%% नोंदवले
ms: %lld%% disahkan
nb: %lld %% krysset av
nl: %lld%% afgevinkt
or: %lld%% ଦର୍ଜ ହୋଇଛି
pa: %lld%% ਦਰਜ
pl: %lld%% odhaczonych
pt_br: %lld%% registrados
pt_pt: %lld%% registado
ro: %lld%% bifate
ru: Отмечено: %lld%%
sk: %lld %% odškrtnutých
sl: %lld%% odkljukano
sv: %lld%% avbockat
ta: %lld%% பதிவானது
te: %lld%% నమోదైంది
th: เช็กอินแล้ว %lld%%
tr: %%%lld işaretlendi
uk: Відмічено: %lld%%
ur: %lld%% درج
vi: Đã điểm danh %lld%%
zh_hans: 已打卡 %lld%%
zh_hant: 已打卡 %lld%%

# history.legend.completed
source: Done
ar: تم
bn: হয়ে গেছে
ca: Fet
cs: Hotovo
da: Gjort
de: Erledigt
el: Έγινε
es: Hecho
fi: Tehty
fr: Terminé
gu: થઈ ગયું
he: בוצע
hi: हो गया
hr: Obavljeno
hu: Kész
id: Selesai
it: Fatto
ja: 完了
kn: ಮುಗಿದಿದೆ
ko: 완료
ml: കഴിഞ്ഞു
mr: झाले
ms: Selesai
nb: Gjort
nl: Gedaan
or: ହୋଇଗଲା
pa: ਹੋ ਗਿਆ
pl: Wykonano
pt_br: Concluído
pt_pt: Feito
ro: Făcut
ru: Выполнено
sk: Hotovo
sl: Opravljeno
sv: Klart
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จแล้ว
tr: Yapıldı
uk: Виконано
ur: ہو گیا
vi: Xong
zh_hans: 已完成
zh_hant: 已完成

# history.legend.unlogged
source: Missed
ar: فائتة
bn: মিস হয়েছে
ca: Omès
cs: Vynecháno
da: Ikke taget
de: Verpasst
el: Παραλείφθηκε
es: Omitido
fi: Väliin jäänyt
fr: Manqué
gu: ચૂકી ગયું
he: פוספס
hi: छूट गया
hr: Propušteno
hu: Kihagyva
id: Terlewat
it: Mancato
ja: 未服用
kn: ತಪ್ಪಿಹೋಗಿದೆ
ko: 놓침
ml: വിട്ടുപോയി
mr: राहून गेले
ms: Terlepas
nb: Ikke tatt
nl: Gemist
or: ଛାଡ଼ି ଯାଇଛି
pa: ਖੁੰਝ ਗਿਆ
pl: Pominięto
pt_br: Não tomada
pt_pt: Não tomada
ro: Omis
ru: Пропущено
sk: Vynechané
sl: Izpuščeno
sv: Missat
ta: தவறியது
te: మిస్ అయింది
th: ไม่ได้กิน
tr: Kaçırıldı
uk: Пропущено
ur: چھوٹ گیا
vi: Bỏ lỡ
zh_hans: 漏服
zh_hant: 漏服

# history.legend.break
source: Break
ar: استراحة
bn: বিরতি
ca: Pausa
cs: Pauza
da: Pause
de: Pause
el: Διάλειμμα
es: Descanso
fi: Tauko
fr: Jour d’arrêt
gu: બ્રેક
he: הפסקה
hi: ब्रेक
hr: Pauza
hu: Szünet
id: Istirahat
it: Pausa
ja: 休薬
kn: ವಿರಾಮ
ko: 휴약
ml: ഇടവേള
mr: ब्रेक
ms: Rehat
nb: Pause
nl: Pauze
or: ବିରତି
pa: ਬ੍ਰੇਕ
pl: Przerwa
pt_br: Intervalo
pt_pt: Intervalo
ro: Pauză
ru: Перерыв
sk: Pauza
sl: Premor
sv: Paus
ta: இடைவெளி
te: విరామం
th: วันพัก
tr: Ara
uk: Перерва
ur: وقفہ
vi: Nghỉ
zh_hans: 停药
zh_hant: 停藥

# history.legend.patch_change
source: Change day
ar: يوم التغيير
bn: বদলানোর দিন
ca: Dia de canvi
cs: Den výměny
da: Skiftedag
de: Wechseltag
el: Ημέρα αλλαγής
es: Día de cambio
fi: Vaihtopäivä
fr: Jour de changement
gu: બદલવાનો દિવસ
he: יום החלפה
hi: बदलने का दिन
hr: Dan promjene
hu: Csere napja
id: Hari ganti
it: Giorno del cambio
ja: 貼り替え日
kn: ಬದಲಿಸುವ ದಿನ
ko: 교체일
ml: മാറ്റുന്ന ദിവസം
mr: बदलण्याचा दिवस
ms: Hari tukar
nb: Byttedag
nl: Wisseldag
or: ବଦଳାଇବା ଦିନ
pa: ਬਦਲਣ ਦਾ ਦਿਨ
pl: Dzień zmiany
pt_br: Dia da troca
pt_pt: Dia da mudança
ro: Zi de schimb
ru: День замены
sk: Deň výmeny
sl: Dan zamenjave
sv: Bytesdag
ta: மாற்றும் நாள்
te: మార్చే రోజు
th: วันเปลี่ยน
tr: Değişim günü
uk: День заміни
ur: بدلنے کا دن
vi: Ngày thay
zh_hans: 更换日
zh_hant: 更換日
